espressif/esp-idf/components/esp_driver_cam/test_apps/dvp/sdkconfig.ci.esp32s3_eye
CONFIG_IDF_TARGET="esp32s3"

CONFIG_SPIRAM=y
CONFIG_SPIRAM_MODE_OCT=y

CONFIG_ESP_CONSOLE_USB_SERIAL_JTAG=y
CONFIG_CAMERA_OV2640=y
